
/* Class = "NSWindow"; title = "Pokročilé volby kvality"; ObjectID = "7"; */
"7.title" = "Pokročilé volby kvality";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kvalita"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Kvalita";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nejlepší"; ObjectID = "12"; */
"12.title" = "Nejlepší";

/* Class = "NSMenuItem"; title = "Normální"; ObjectID = "13"; */
"13.title" = "Normální";

/* Class = "NSMenuItem"; title = "Koncept"; ObjectID = "14"; */
"14.title" = "Koncept";

/* Class = "NSMenuItem"; title = "Vlastní"; ObjectID = "50"; */
"50.title" = "Vlastní";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kvalita textu"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Kvalita textu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Střední"; ObjectID = "62"; */
"62.title" = "Střední";

/* Class = "NSMenuItem"; title = "Vysoká"; ObjectID = "63"; */
"63.title" = "Vysoká";

/* Class = "NSMenuItem"; title = "Nízká"; ObjectID = "64"; */
"64.title" = "Nízká";

/* Class = "NSTextFieldCell"; title = "Kvalita:"; ObjectID = "100009"; */
"100009.title" = "Kvalita:";

/* Class = "NSButtonCell"; title = "Antialiasing tvarů"; ObjectID = "100016"; */
"100016.title" = "Antialiasing tvarů";

/* Class = "NSButtonCell"; title = "Vysoká kvalita převzorkování"; ObjectID = "100052"; */
"100052.title" = "Vysoká kvalita převzorkování";

/* Class = "NSTextFieldCell"; title = "Kvalita textu:"; ObjectID = "100059"; */
"100059.title" = "Kvalita textu:";

/* Class = "NSButtonCell"; title = "Antialiasing 3D průniků"; ObjectID = "100072"; */
"100072.title" = "Antialiasing 3D průniků";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Zrušit";
